---
title: Политика обработки персональных данных
---
@extends('_layouts.main')

@section('body')
    <div class="bg-white my-24">
        <div class="mx-auto max-w-7xl px-6 lg:px-8">
            <div class="text-3xl font-bold tracking-tight text-gray-900 sm:text-4xl">{{ $page->title }}</div>

            <div class="mt-12 prose">
                <p>Предоставляя свои персональные данные Пользователь даёт согласие на обработку, хранение и
                    использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от
                    27.07.2006 г. в следующих целях:</p>

                <ul>
                    <li>Получения Пользователем информационной рассылки</li>
                </ul>

                <p>Под персональными данными подразумевается любая информация личного характера, позволяющая установить
                    личность Пользователя такая как:</p>

                <ul>
                    <li>Адрес электронной почты</li>
                </ul>

                <p>Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с
                    использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная
                    обработка персональных данных необходима в связи с исполнением требований законодательства.</p>

                <p>Оператор обязуется не передавать полученные персональные данные третьим лицам, за исключением
                    следующих
                    случаев:</p>

                <ul>
                    <li>По запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке,
                        установленным законодательством РФ
                    </li>
                    <li>Стратегическим партнерам, которые работают с Оператором для предоставления продуктов и услуг,
                        или тем из них, которые помогают Оператору реализовывать услуги Пользователям. Мы предоставляем
                        третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой
                        услуги или проведения необходимой транзакции.
                    </li>
                    <li>Оператор оставляет за собой право вносить изменения в одностороннем порядке настоящую политику,
                        при условии, что изменения не противоречат действующему законодательству РФ. Изменения условий
                        настоящих правил вступают в силу после их публикации на сайте.
                    </li>
                </ul>
            </div>
        </div>
    </div>
@endsection
